export const ua = {
  hours: "Часи роботи",
  user_login: "Логін",
  shipping_address: "Адреса доставки",
  payment_method: "Спосіб оплати",
  place_order: "Розмістити замовлення",
  profile: "Профіль",
  order: "Історія замовлень",
  dashboard: "Адмін панель",
  logout: "Вихід",
  login: "Вхід",
  аnatomical: "Анатомічна",
  cone: "Конусна",
  weight: "Вага",
  shape: "Форма ручки",
  layers: "Кількість шарів",
  size: "Розміри",
  main_desc_1:
    "Ми вітаємо Вас у магазині товарів для настільного тенісу. Ви зможете купити ракетки для пінг понгу, основи, накладки та всілякі аксесуари за оптимальними цінами.",
  main_desc_2:
    "Висока якість унікальної продукції помножена на бездоганний та швидкий сервіс. Якщо у Вас виникли труднощі у виборі ракетки, яка відповідає вашому стилю гри, не засмучуйтеся. Досвідчені фахівці проконсультують та підберуть той інвентар, який допоможе вигравати важливі для перемоги очки.",
  news_1:
    "Ми працюємо В цей непростий час ми працюємо. Відправка замовлень Новою поштою або Укрпоштою з міста Черкаси. Разом до Перемоги. Все буде ...",
  news_2:
    "Ми виконуємо безкоштовне складання ракетки з обраних Вами компонентів з гарантією якості. Доставка товарів до будь-якої точки України та за кордон. Якщо Ви хочете дізнатися новини про настільний теніс в Україні та іншу цікаву інформацію про світ настільного тенісу, загляньте в розділ статті на нашому сайті. Ми розуміємо, що настільний теніс (пінг понг) не просто гра, а захоплююче хобі. Ласкаво просимо!",
  price: "Вартість",
  speed: "Швидкість",
  control: "Контроль",
  news: "Новини",
  articles: "Статті",
  questions: "Питання",
  buy: "Придбати",
  search: "Пошук",
  call: "Безкоштовно по Україні",
  mode: "Понеділок – п`ятниця ",
  time: "з 9:00 до 18:00",
  sign: "Вхід",
  language: "Мова",
  delivery: "Доставка",
  payment: "Оплата",
  contacts: "Контакти",
  base: "Основи",
  overlays: "Накладки",
  sponges: "Верхні листи та губки",
  rackets: "Готові ракетки",
  balls: "М'ячі",
  accessories: "Аксесуари",
  grids: "Сітки",
  glue: "Клеї та бустери",
  bags: "Сумки",
  cases: "Чохли",
  cloth: "Спортивний одяг",
  books: "Відео та книги",
  shoes: "Взуття",
  sales: "Акції та знижки",
  souvenirs: "Сувеніри",
  faucets: "Змішувачі",
  base_desc_1:
    "При виборі основ враховуйте їх швидкісні характеристики. Найповільніші основи – це захисні. Вони знаходяться в категорії DEF (Defensive) та дають чудовий контроль у грі. Основи для універсальної гри можна знайти у категорії ALL (Allround). Вони мають відмінний баланс між швидкістю та контролем. Найшвидші основи – це атакуючі, вони розташовані у категорії OFF (OFFENSIVE). Основи для настільного тенісу у категоріях також поділяються за швидкістю. Наприклад, основи ALL діляться на ALL-, ALL і ALL+ (найповільніше ALL-, а найшвидше ALL+). Прочитайте, як вибрати основу для настільного тенісу.",
  vt_wood:
    "VT Wood Defence розроблений спеціально для сучасного захисника. Воно дозволяє грати дуже надійно в обороні, при цьому є можливість швидкого переходу в контратаку. Завдяки своїй твердості п'ятишарова основа VT Wood Defence ідеально підходить для захисту в дальній зоні, водночас дозволяючи проводити швидкі контрудари. Привертають увагу високу якість виготовлення та елегантний зовнішній вигляд. Основа VT Wood Defence – це ідеальний вибір для різноманітного захисту, який поєднує в собі сильні обертання зі швидкими топ спинами. Основа VT Wood Defence чудово поєднується з усіма видами шипів, роблячи його грізною зброєю для захисної гри. VT Wood Defence має 5-шарову конструкцію (кірі та жорсткіші зовнішні шари лімби). За своєю структурою основа VT Wood Defence є аналогом відомої основи BUTTERFLY Joo Se Hyuk. Серія ексклюзивних основ VT Wood Defence виготовляється вручну з використанням спеціальної технології склеювання, в якій бере участь декілька видів клею (включаючи прихований клей, що не створює додаткового шару). Результатом цього стало найвище почуття м'яча, довговічність та міцність основи. Поверхня основи покрита шаром лаку для надійного захисту та запобігання вириванню волокон та сколів. Для захисту від вологи та забруднень ручка основи також розкрита лаком.",
  vt_cork:
    "VT Wood Defence розроблений спеціально для сучасного захисника. Воно дозволяє грати дуже надійно в обороні, при цьому є можливість швидкого переходу в контратаку. Завдяки своїй твердості п'ятишарова основа VT Wood Defence ідеально підходить для захисту в дальній зоні, водночас дозволяючи проводити швидкі контрудари. Привертають увагу високу якість виготовлення та елегантний зовнішній вигляд. Основа VT Wood Defence – це ідеальний вибір для різноманітного захисту, який поєднує в собі сильні обертання зі швидкими топ спинами. Основа VT Wood Defence чудово поєднується з усіма видами шипів, роблячи його грізною зброєю для захисної гри. VT Wood Defence має 5-шарову конструкцію (кірі та жорсткіші зовнішні шари лімби). За своєю структурою основа VT Wood Defence є аналогом відомої основи BUTTERFLY Joo Se Hyuk. Серія ексклюзивних основ VT Wood Defence виготовляється вручну з використанням спеціальної технології склеювання, в якій бере участь декілька видів клею (включаючи прихований клей, що не створює додаткового шару). Результатом цього стало найвище почуття м'яча, довговічність та міцність основи. Поверхня основи покрита шаром лаку для надійного захисту та запобігання вириванню волокон та сколів. Для захисту від вологи та забруднень ручка основи також розкрита лаком.",
  vt_mahagon:
    "VT Mahagon - захисна основа з дерева з посиленим контролем та високо-точною грою. Основа забезпечує відмінне почуття м'яча. VT Mahagon має 4-шарову конструкцію. Центральний шар з кірі та поєднання більш жорстких зовнішніх шарів тополі та махагоні створює чудовий баланс характеристик для гри в захисті. Одна зі сторін основи (темніша, махагоні) призначена для атакуючої активної гри «форхендом», а інша сторона (світліша, тополя) - для надійного захисту «бекхендом». Захисний бік основи Def має низький коефіцієнт відскоку, завдяки чому гальмується м'яч. Це дозволяє повертати його дуже коротко і над сіткою. При грі довгими шипами або антиспином створюється сильний руйнівний ефект, забезпечується максимальне повернення супернику при грі блоками та підрізуванням. Траєкторія польоту м'яча дуже низька, що не дозволяє супернику розпочати атаку. Основа виготовлена ​​вручну з використанням спеціальної технології склеювання, в якій бере участь декілька видів клею (включаючи прихований клей, що не створює додаткового шару). Ручка скомпонована з вільхи, білої тополі та пробки. Корок сприяє зниженню вібрацій основи. Поверхня основи покрита шаром лаку для надійного захисту та запобігання вириванню волокон та сколів.",
  vt_sapeli:
    "VT Sapeli Defence розроблений спеціально для сучасного захисника. Воно дозволяє впевнено атакувати та захищатися. Це ідеальний вибір для різноманітного захисту, який поєднує в собі сильні обертання зі швидкими топ спинами. При топ спині дуга виходить низькою, що дозволяє повертати м'ячі до столу. Основа VT Sapeli Defence чудово поєднується з усіма видами шпильок, роблячи його грізною зброєю для захисної гри. VT Sapeli Defence має 5-шарову конструкцію (кірі та жорсткіші зовнішні шари сапелі). За своєю структурою основа VT Wood Sapeli є аналогом відомої основи BUTTERFLY Joo Se Hyuk. Серія ексклюзивних основ VT Wood Defence виготовляється вручну з використанням спеціальної технології склеювання, в якій бере участь кілька видів клею. Результатом цього стало найвище почуття м'яча, довговічність та міцність основи. Поверхня основи покрита шаром лаку для надійного захисту та запобігання вириванню волокон та сколів. Для захисту від вологи та забруднень ручка основи також розкрита лаком.",
  vt_combi:
    "VT Combi Wood Defence продовжує серію популярних ексклюзивних підстав та розроблено спеціально для сучасного захисника. Воно дозволяє грати дуже надійно в обороні, при цьому є можливість швидкого переходу в контратаку. Центральний шар основи пробка, яка знижує вібрації. Зовнішні шари основи різні: сапелі та горіх. Сторона з горіхом трохи повільніша і відмінно підходить для гри на бекхенді (у тому числі і шипами). Привертають увагу високу якість виготовлення та елегантний зовнішній вигляд. Основа VT Combi Wood Defence – це ідеальний вибір для різноманітного захисту, який поєднує в собі сильні обертання зі швидкими топ спинами. Основа VT Combi Wood Defence чудово поєднується з усіма видами шипів, роблячи його грізною зброєю для захисної гри. VT Combi Wood Defence має 7-шарову конструкцію (пробка та жорсткіші зовнішні шари тополі, горіха та сапелі). Серія ексклюзивних основ VT Wood Defense виготовляється вручну з використанням спеціальної технології склеювання, в якій бере участь кілька видів клею. Результатом цього стало найвище почуття м`яча, довговічність та міцність основи. Поверхня основи покрита шаром лаку для надійного захисту та запобігання вириванню волокон та сколів. Для захисту від вологи та забруднень ручка основи також розкрита лаком.",
  vt_mahagon_def:
    "VT Mahagon Def 2 - це захисна основа з дерева з гарним контролем для високоточної гри. Основа забезпечує відмінне почуття м'яча. VT Mahagon Def 2 має 4-шарову конструкцію. Центральний шар із аюсу та поєднання більш жорстких зовнішніх шарів тополі та махагоні створює чудовий баланс характеристик для гри в захисті. Порівняно з основою VT Mahagon Def основа VT Mahagon Def 2 трохи швидше. Одна зі сторін основи (темніша, махагоні) призначена для атакуючої активної гри «форхендом», а інша сторона (світліша, тополя) - для надійного захисту «бекхендом». Захисний бік основи Def має низький коефіцієнт відскоку, завдяки чому гальмується м'яч. Це дозволяє повертати його дуже коротко і над сіткою. При грі довгими шипами або антиспином створюється сильний руйнівний ефект, забезпечується максимальне повернення супернику при грі блоками та підрізуванням. Траєкторія польоту м'яча дуже низька, що не дозволяє супернику розпочати атаку. Основа виготовлена ​​вручну з використанням спеціальної технології склеювання, в якій бере участь кілька видів клею. Ручка скомпонована з деревини вільхи, абаші та махагоні. Поверхня основи покрита шаром лаку для надійного захисту та запобігання вириванню волокон та сколів.",
  palio_def:
    "PALIO Chop #1 є аналогом основи Butterfly Joo Se Hyuk та розроблено спеціально для сучасних захисників. Воно дозволяє дуже впевнено та стабільно захищатися і водночас несподівано та потужно атакувати. Конструкція основи 5-шарова. У ній розробникам вдалося підібрати унікальне поєднання шарів деревини, що забезпечують хороший контроль м'яча поряд із високою швидкістю в атаці. Також основа PALIO Chop #1 забезпечує відмінну сполучність із шипами всіх видів та накладками анти спин. Вібрації основи зведені до мінімально можливого рівня. Основа PALIO Chop #1 відмінно грає в підрізці та блоці, дозволяючи несподівано атакувати топ спином, накатом та плоским ударом. Для гравців захисного стилю рекомендується використовувати на одній стороні ракетки довгі шипи (або антиспін), а на іншій стороні гладку накладку. Також основа PALIO Chop #1 відмінно підійде для універсальних гравців, в стилі allround, які шукають стабільність у грі та для гравців-початківців. В цьому випадку краще наклеїти на основу дві гладкі накладки. Дізнайтеся про унікальну стабільність і хорошу швидкість, граючи основою PALIO Chop #1.",
  yinhe_def:
    "Yinhe Def5 захисна основа з чудовим контролем. Yinhe Def5 належить до серії найпопулярніших основ серії Def. Основа розроблена спеціально для вимогливого захисника, який грає в сучасній манері. Основа Yinhe Def5 чудово грає в захисті і разом з цим дозволяє гостро та несподівано атакувати, не залишаючи шансів для суперника. Крім того, основа Yinhe Def5 дарує неперевершене почуття м'яча за рахунок використання спеціально підібраних сортів деревини.",
  yinhe_n:
    "YINHE N10s ALL+ має оновлений привабливий дизайн. Основа YINHE N10s ALL+ забезпечує чудовий баланс ігрових характеристик, даючи гравцю воістину необмежені можливості різноманітної комбінаційної гри. До цього слід додати ще й дуже високий рівень контролю, який притаманний основи YINHE N10s ALL+. З основою YINHE N10s ALL+ ви зможете гнучко змінювати малюнок своєї гри, дивуючи свого суперника швидким переходом від впевненої та надійної гри в обороні до швидких та несподіваних атак.",
  palio_b:
    "Збалансована основа PALIO B31 дозволить вам повністю розкрити свій потенціал в універсальній грі. PALIO B31 з легкістю втілить у реальність, як атакуючу, так і захисну складову вашої гри. 7 шарова конструкція основи PALIO B31 дозволить з легкістю розпочинати будь-які атакуючі дії, виконуючи топ спини та накати. При необхідності ви зможете впевнено захищатися, виконуючи підрізки та блоки. Незважаючи на свою досить скромну ціну, основа PALIO B31 має всі ігрові характеристики для успішної гри в настільний теніс. Якщо ваша ігрова стратегія allround, то PALIO B31 стане для вас чудовим рішенням.",
  sanwei_all:
    "Основа Sanwei Accumulator S відмінно підійде для універсальної гри в стилі allround з високим контролем м'яча. І хоча за своїми швидкісними характеристиками основа знаходиться між ALL+ і OFF-, вона має дуже високу стабільність у грі. Sanwei Sanwei Accumulator S однаково добре грає, як у захисній грі, заснованій на підрізках та блоках, так і в атакуючій грі, дозволяючи потужно та несподівано атакувати вашого суперника.  З основою Sanwei Accumulator S ви зможете грати різноманітно, легко варіюючи свої дії. Ви зможете грати топ спином, накатом і прямим ударом, блоком або підрізуванням з легкістю чергуючи будь-який з технічних елементів. Sanwei Accumulator S добре поєднується з багатьма гладкими накладками та шипами (довгими, середніми та короткими). Тому воно підійде і для створення комбінованої ракетки із шипами. Крім цього, основа Sanwei Accumulator S має неперевершене співвідношення ціна-якість.",
  palio_acn_all:
    "Популярна 5-шарова основа PALIO ACN відноситься до категорії ALL+ і дозволяє грати дуже різноманітно, варіюючи свої дії від захисних підрізок та блоків до атакуючих топ спинів та накатів. Проте сильними сторонами заснування PALIO ACN є успішна гра в атаці в поєднанні з високою точністю. Крім того, PALIO ACN забезпечує неперевершене почуття м'яча у грі. Універсалізм та чудові ігрові характеристики цієї основи роблять його дуже привабливим серед любителів настільного тенісу. До цього варто також додати відмінне співвідношення ціна-якість, властиве цій підставі. Відчуйте легкість у грі з основою PALIO CAN, технічно атакуючи та при необхідності надійно захищаючись.",
  globe_all:
    "Ця п'ятишарова основа розроблена спеціально для універсальної гри. Вона дає високий рівень контролю при виконанні будь-якого технічного прийому в настільному тенісі. Воно однаково добре грає, як у захисній грі, заснованій на підрізках і блоках, так і в грі, що атакує, дозволяючи потужно і несподівано атакувати вашого опонента. З основою GLOBE 583 ви зможете з легкістю виконати топ спин, накат та прямий удар. На додаток до цього, основа GLOBE 583 має неперевершене співвідношення ціна-якість.",
  yinhe_all:
    "Yinhe N-2s це найповільніша основа з популярної серії основ N. Його швидкісні характеристики знаходяться приблизно між ALL+ і OFF-. Має найвищий рівень контролю. Дозволяє дуже успішно грати в стилі Allround із можливістю варіативних атак. В основі Yinhe N-2s відмінно поєднуються характеристики швидкості, обертання та контролю. Граючи Yinhe N-2s ви зможете грати різноманітно, дивуючи свого суперника швидким переходом від гри в обороні до стрімкої атаки.",
  globe_whirl:
    "Whirl Wind 581 - це п'ятишарова основа товщиною 6,2 мм і вагою 85грам. Воно належить категорії all+. Це потужна основа з добрим почуттям м'яча. Ідеальне співвідношення ціни та якості. Зроблено в Китаї.",
  sanwei_soft:
    "Акумулятор C - це універсальна основа. Класична структура дає йому відмінний баланс показників у грі. У цій основі використані сучасні технології виготовлення карбонових основ, які дозволяють отримати контрольовану атакуючу гру. SANWEI Accumulator C це оновлена ​​версія класичної основи SANWEI 502E Soft Carbon. Доступна ціна за відмінних показників! Якщо карбонові атакуючі підстави надто швидкі для вас, то SANWEI Accumulator C стане ідеальним вибором.",
  yinhe_earth:
    "YINHE Earth E-3 це збалансована основа з блискучими атакуючими можливостями та високим рівнем контролю. Дозволяє грати в агресивній манері, зберігаючи при цьому чудове почуття м'яча. За своїми швидкісними характеристиками YINHE Earth E-3 належить до категорії ALL+ (швидкий all-round). Топ спини, накати, що виконуються з м'яким почуттям м'яча, дозволять грати практично безпомилково та легко перегравати опонента. YINHE Earth E-3 забезпечує хорошу сполучність із порівняно твердими/жорсткими накладками. Випробуйте м'яке почуття основи YINHE Earth E-3 у реальному матчі.",
  palio_off:
    "PALIO Energy 01 - це збалансована атакуюча основа OFF-з чудовим контролем м'яча. PALIO Energy 01 має унікальну тришарову конструкцію, яка забезпечує можливість різноманітної гри у настільний теніс. Спеціальний підбір шарів деревини у конструкції основи PALIO Energy 01 дозволяє отримати чудове почуття м'яча. PALIO Energy 01 дозволяє легко чергувати різноманітні атаки, з грою в захисті, з легкістю варіюючи різні технічні елементи. Незважаючи на досить невисоку ціну, підстава PALIO Energy 01 ні в чому не поступиться дорогим підставам від іменитих брендів.",
  globe_wind:
    "Основа Whirl Wind 783 складається з 7 шарів дерева та має товщину 6,4 мм. Воно має високу потужність і енергію в атаці і водночас має високий контроль. Ідеально підходить для швидких атак накатом та топ спином близько до столу та в середній зоні. Зроблено в Китаї.",
  yinhe_n:
    "YINHE N-1s - атакуюча основа з чудовим рівнем контролю та гарною швидкістю. Воно чудово підійде для атакуючих гравців. 5-шарова конструкція основи YINHE N-1s, виконана із спеціально підібраних шарів деревини, дозволяє грати точно за місцем та з високою стабільністю. Як центральний шар YINHE N-1s використовується деревина абаші, а зовнішні шари це лімба. Така конструкція дозволяє грати з високою стабільністю та на високій швидкості. З основою YINHE N-1s Ви зможете грати впевнено, надійно почуваючись при грі в захисті, і за найменшої можливості переходити в гостру та несподівану атаку. Основа YINHE N-1s має привабливий дизайн. До цього слід додати неперевершене співвідношення ціна-якість, яке властиве основи YINHE N-1s. Випробуйте у грі збалансовану основу YINHE N-1s.",
  palio_energy:
    "Атакуюча основа PALIO Energy 03 Carbon відноситься до категорії OFF і розроблена для гри новими м'ячами 40+. У конструкції основи використовується чотири карбонових шари, що забезпечують неперевершені швидкісні характеристики. Основа PALIO Energy 03 Carbon дозволяє дуже легко розпочинати атаку і дає можливість тримати суперника під постійним атакуючим тиском. Незважаючи на те, що PALIO Energy 03 має атакуючу породу, вона дозволяє при необхідності впевнено захищатися блоком або підрізуванням.",
  palio_energy_4:
    "Атакуюча основа PALIO Energy 04 відноситься до категорії OFF і розроблена для гри новими м'ячами 40+. У конструкції основи використовується два карбонових шари, що забезпечують високі швидкісні характеристики. PALIO Energy 04 чудово підходить для атакуючих гравців, які хочуть при цьому добрий контроль м'яча. Незважаючи на те, що PALIO Energy 04 має атакуючу породу, вона дозволяє при необхідності впевнено захищатися блоком або підрізуванням.",
  globe_whirl:
    "Whirl Wind 582 - це п'ятишарова основа товщиною 6,6 мм і вагою близько 80грам. Воно належить до категорії атакуючих off. Це потужна основа з добрим почуттям м'яча. Дозволяє успішно грати в атаці топ спином та накатом. Має високий контроль. Ідеальне співвідношення ціни та якості. Зроблено в Китаї.",
  enlight:
    "729 Enlight це новинка від відомого виробника 729, яка вже встигла здобути популярність серед любителів настільного тенісу за відмінне співвідношення ціни та якості. Характеристики основи чудово підходять для атакуючого гравця, який шукає компроміс між швидкістю та контролем. 729 Enlight OFF- дозволяє грати різноманітно або трохи від столу топ спином, або близько до столу, технічно атакуючи накатом і прямим ударом.",
  sanwei_off:
    "Атакуюча основа з дерева, спеціально розроблена для різноманітної гри в нападі. Завдяки використанню зовнішніх шарів деревини аюсу основа дає відмінний контроль та обертання. Класична 5-шарова структура забезпечує високу точність та гарні атакуючі можливості. Ця швидка основа ідеально підійде для гравців, що використовують обертання та очікують від основи високу швидкість, контроль та точність.",
  carbon_palio:
    "Атакуюча основа PALIO Energy 04 відноситься до категорії OFF і розроблена для гри новими м'ячами 40+. У конструкції основи використовується два карбонових шари, що забезпечують високі швидкісні характеристики. PALIO Energy 04 чудово підходить для атакуючих гравців, які хочуть при цьому добрий контроль м'яча. Незважаючи на те, що PALIO Energy 04 має атакуючу породу, вона дозволяє при необхідності впевнено захищатися блоком або підрізуванням.",
  carbon_palio_energy:
    "Атакуюча основа PALIO Energy 03 Carbon відноситься до категорії OFF і розроблена для гри новими м'ячами 40+. У конструкції основи використовується чотири карбонових шари, що забезпечують неперевершені швидкісні характеристики. Основа PALIO Energy 03 Carbon дозволяє дуже легко розпочинати атаку і дає можливість тримати суперника під постійним атакуючим тиском. Незважаючи на те, що PALIO Energy 03 має атакуючу породу, вона дозволяє при необхідності впевнено захищатися блоком або підрізуванням.",
  sanwei_carbon:
    "Акумулятор C - це універсальна основа. Класична структура дає йому відмінний баланс показників у грі. У цій основі використані сучасні технології виготовлення карбонових основ, які дозволяють отримати контрольовану атакувальну гру. SANWEI Accumulator C це оновлена ​​версія класичної основи SANWEI 502E Soft Carbon. Доступна ціна за відмінних показників! Якщо карбонові атакуючі підстави надто швидкі для вас, то SANWEI Accumulator C стане ідеальним вибором.",
  palio_carbon:
    "Ця популярна атакуюча основа від компанії Palio відмінно проявляє себе в нападі і дає чудову швидкісну динаміку. Граючи основою PALIO T3 Carbon, ви зможете легко проявити свої сильні якості, виконуючи топ спини, накати або прямі удари. Наявність шарів карбону в конструкції основи забезпечує достатню швидкість і формування на поверхні поверхні основи максимальної зони найкращого відскоку. Центральний шар основи м'якший і це створює високий рівень контролю. При грі цією основою Ви зможете буквально «відчувати» м'яч та посилати його у будь-яку точку столу на високій швидкості. До переваг, снування PALIO T3 Carbon також відноситься неперевершене співвідношення ціна-якість.",
  friend:
    "Карбонова основа 729 V5 дає в грі хорошу швидкість та високий контроль. снування відноситься до категорії OFF-. Наявність двох шарів енергетичного карбону забезпечують високу атакуючу міць. З основою 729 V5 ви зможете впевнено атакувати, виконуючи топ спини, накати та ін. При цьому всі компоненти виконуються легко і з дуже високою стабільністю.",
  sanwei_shrafton:
    "Sanwei Shrafton може стати вашою першою карбоновою основою. Збалансоване відчуття швидкості та контролю зробить ваші успіхи у грі простіше, ніж будь-коли. Поверхня з бука та LD карбон у конструкції основи дадуть гарне почуття при ударі та допоможуть грати агресивніше. Крім того, зменшиться відсоток помилок у грі. Основа дозволяє легко виконувати дуже потужні повернення м'яча. Випробуйте основу Sanwei Shrafton, яка дозволить Вам вийти на новий рівень.",
  mercury:
    "Швидкісна та динамічна основа Yinhe Mercury Y-12 Carbon дозволяє реалізувати будь-які ваші атакуючі задуми. Завдяки унікальній 7-шаровій конструкції основа Yinhe Mercury Y-12 має не тільки гарну швидкість, але також і забезпечує чудовий контроль м'яча. Використання двох шарів енергетичного карбону та ретельний підбір сортів деревини у конструкції основи формує чудовий баланс між швидкістю та почуттям м'яча. Випробуйте швидкість і чудову динаміку при грі основою Yinhe Mercury Y-12.",
  sanwei_c:
    "Гостро атакуюча основа спеціально розроблена для різноманітної гри в нападі. Ця швидка і легка основа ідеально підійде для гравців, що використовують обертання і очікують від основи високу швидкість, контроль та точність. У конструкції основи використовується спеціальний вид карбону LD Carbon, який дає потужність та високу точність. Унікальне тонке почуття м'яча, властиве SANWEI C5 LD Carbon, створює ідеальну основу.",
}
